[
  {
    "id": "d44b7939-ae56-4eef-b5b1-507bea84802e",
    "description": "Setiap pengunjung wajib membayar tiket masuk sebelum masuk ke kawasan wisata Muara Mbaduk. Harga tiket masuk dapat berbeda-beda tergantung pada kategori pengunjung, seperti warga lokal atau wisatawan asing."
  },
  {
    "id": "51882661-1017-438f-9d9c-51f4a6e8a4c1",
    "description": "Setiap pengunjung diharuskan mengikuti peraturan dan instruksi yang diberikan oleh petugas kawasan wisata, termasuk menjaga kebersihan lingkungan dan tidak merusak flora dan fauna di sekitar kawasan wisata."
  },
  {
    "id": "3c1d64b2-7f48-4590-b86a-4d0d0713877f",
    "description": "Aktivitas yang dapat membahayakan keselamatan diri dan pengunjung lainnya, seperti memancing di daerah yang dilarang, atau mendekati ombak yang berbahaya, dilarang keras."
  },
  {
    "id": "e879e3b5-71c3-4b6a-bc0e-3c5b4a7e165b",
    "description": "Aktivitas yang dapat membahayakan keselamatan diri dan pengunjung lainnya, seperti memancing di daerah yang dilarang, atau mendekati ombak yang berbahaya, dilarang keras."
  },
  {
    "id": "66a9a2e3-3f44-4677-b0d8-d67eacca2eb3",
    "description": "Setiap pengunjung diharapkan mengikuti jam operasional yang telah ditentukan oleh pihak kawasan wisata. Jam operasional dapat berbeda-beda tergantung pada musim atau hari libur nasional."
  },
  {
    "id": "7733cb84-58a9-4b95-ba47-bf25ce1bf2c1",
    "description": "Dilarang membawa barang-barang berbahaya atau bahan-bahan yang ilegal ke dalam kawasan wisata Muara Mbaduk."
  },
  {
    "id": "e26723da-8c6c-4a48-aa0b-dbf576d9b6de",
    "description": "Dilarang melakukan kegiatan yang merusak keindahan alam, seperti membuang sampah sembarangan, merusak terumbu karang, atau melakukan kegiatan yang merusak flora dan fauna."
  },
  {
    "id": "b8d7757f-1c52-47d7-b3d9-06c889de3e61",
    "description": "Dilarang membawa binatang peliharaan atau hewan ke dalam kawasan wisata Muara Mbaduk."
  },
  {
    "id": "6ed8e5cc-2bfe-4e0c-932d-0c6793ba6c14",
    "description": "Setiap pengunjung diharapkan menghormati budaya dan adat istiadat setempat serta tidak melakukan kegiatan yang melanggar hukum dan norma sosial."
  },
  {
    "id": "18e64029-8f38-4c24-8e25-6f67ee4a0cfd",
    "description": "Pihak kawasan wisata Muara Mbaduk berhak untuk membatalkan tiket masuk dan mengusir pengunjung yang melanggar aturan dan ketentuan yang telah ditetapkan."
  },
  {
    "id": "249438ef-5d27-4a9f-b006-6eb21ea2e7c4",
    "description": "Pengunjung diharapkan mematuhi protokol kesehatan yang telah ditetapkan oleh pihak kawasan wisata termasuk memakai masker dan menjaga jarak sosial untuk mencegah penyebaran COVID-19."
  }
]
